{
  "body": [
    {
      "text": "パリ協定は、地球温暖化対策の国際的な枠組みで、２０５０年以降に世界の温室効果ガスの排出量を実質的にゼロにすることを目標に掲げています。<br /><br />おととし１２月に、フランスのパリで開かれた国際会議、「ＣＯＰ２１」で採択され、その後、去年９月、世界２位の排出国のアメリカが世界１位の排出国の中国とそろって締結を発表したことで、各国が次々に締結し、去年１１月に発効しました。<br /><br />パリ協定では、発展途上国を含むすべての国が温室効果ガスの削減目標を国連に提出し、温暖化対策に取り組むことを定めていて、アメリカは、２０２５年までに温室効果ガスの排出量を２００５年に比べて２６％から２８％削減するとしているほか、日本は、２０３０年までに２０１３年と比べて２６％排出量を削減する目標を掲げています。<br /><br />協定では、この削減目標を各国が５年ごとに更新しさらなる削減を行うことや、長期的な戦略を策定することを求めていますが、専門家などからは、今回の大統領令でアメリカ国内の温暖化対策が後退し、世界全体の温暖化対策に遅れが出るのではないかと懸念する声が出ています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "パリ協定は去年１１月に発効"
    }, 
    {
      "text": "今回の大統領令の署名について、アメリカの環境政策に詳しい電力中央研究所の上野貴弘主任研究員は「大統領令に盛り込まれた規制の見直しには、手続きが必要だったり、訴訟が起こさたりして一定の時間がかかると見られる。しかし、その間は政府の環境政策の方針が定まらないため、温暖化対策が遅れ、これまでアメリカが掲げてきた温室効果ガスの削減目標が達成できなくなるおそれがある」と話しています。<br /><br />そして、「これまでアメリカは、オバマ前政権が中国に働きかけたりしてパリ協定を発効に導くなど、世界の温暖化対策を引っ張ってきた。しかし、今回の大統領令で、そのけん引役がいなくなるおそれがある」と述べ、世界の温暖化対策が後退するという懸念を示しました。<br /><br />そのうえで、「パリ協定では、各国がそれぞれ独自に温暖化対策の目標を決めて取り組むことになっているので、日本はいま掲げている目標に向かって引き続き努力する姿勢が求められる」と述べ、日本はアメリカの環境政策の転換に影響されることなく取り組みを進めるべきだと指摘しています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "専門家 世界の温暖化対策の後退を懸念"
    }
  ], 
  "cate": "6", 
  "img": "html/20170329/K10010928671_1703290742_1703290744_01_03.jpg", 
  "title": "トランプ大統領 温暖化対策見直しの大統領令に署名", 
  "datetime": "2017-03-29T03:43", 
  "duration": 123, 
  "video": "https://www3.nhk.or.jp/news/html/20170329/movie/k10010928671_201703290742_201703290744.html", 
  "date": "3月29日 3時43分", 
  "summary": "アメリカのトランプ大統領は、オバマ前政権が進めてきた地球温暖化対策を全面的に見直すための大統領令に署名し、世界第２位の温室効果ガスの排出国であるアメリカの温暖化対策が大きく後退するものと見られます。", 
  "more": "トランプ大統領は２８日、オバマ前政権が進めてきた地球温暖化対策を全面的に見直すための大統領令に署名しました。<br /><br />大統領令では、国内のエネルギー生産を妨げるすべての環境規制や政策を見直すよう関係省庁に求めています。見直しの対象にはオバマ前大統領が温暖化対策の柱としておととし打ち出した火力発電所からの二酸化炭素の排出を規制する「クリーン・パワー・プラン」も含まれています。<br /><br />また、大統領令ではオバマ前政権が禁止した国有地での石炭の採掘について規制を廃止するとしています。トランプ大統領は「この大統領令は、雇用を失わせる規制を撤廃する歴史的な措置だ」と述べました。<br /><br />トランプ大統領は選挙戦では、地球温暖化対策の国際的な枠組み「パリ協定」から脱退すると主張してきましたが、政権内では脱退をめぐって意見が分かれていると伝えられていて、ホワイトハウスの高官は記者団に対して「協定から脱退するかどうかは協議中だ」と述べました。<br /><br />しかし、今回の大統領令によって世界第２位の温室効果ガスの排出国であるアメリカの温暖化対策は大きく後退すると見られ、パリ協定の目標の達成に影響するおそれもあります。"
}