{
  "body": [
    {
      "text": "関西電力の岩根茂樹社長は、大阪・北区の本店で記者会見し、高浜原発３号機と４号機について「地元の理解を得ながら再稼働に向けて準備を進めたい」と述べました。<br /><br />この中で関西電力の岩根社長は「高浜原発の安全性が確保されていることについて、裁判所にご理解頂いた結果だと思う。安全を最優先に福井県などの立地自治体の理解を得ながら、再稼働に向けて準備を進めたい」と述べました。<br /><br />そのうえで、再稼働の時期については、「クレーン倒壊の事故を受けて安全管理の総点検を開始し、現在その結果や評価の取りまとめを急いでいる段階だ。ただ、福井県や原子力規制委員会、労働基準監督署に報告する必要があり、再稼働の時期は未定だ」と述べて、具体的な時期は示しませんでした。<br /><br />一方、電気料金の値下げについては「原発が再稼働したあかつきには、燃料費メリット分の電気料金について速やかに値下げしたい」と述べ、高浜原発３号機と４号機の本格的な営業運転を確認した段階で、電気料金の値下げを申請する考えを示しました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "関電社長 理解得ながら再稼働に向け準備を"
    }, 
    {
      "text": "原発が立地する福井県高浜町の野瀬豊町長は「再稼働を認めるかどうか司法の判断がたびたび変わっていたので危惧をしていましたが、大阪高等裁判所があるべき判断を出したのでほっとしています。今後の再稼働によって地元ににぎわいが戻ってくると期待しています」と話しています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "高浜町長「あるべき判断でほっとした」"
    }, 
    {
      "text": "高浜原発が立地する福井県の西川知事は「再稼働については、司法の判断で再三再四、二転三転し、誠に遺憾だと申し上げてきたが、高裁で基本的に妥当で明確な判断に戻ったと思っている」と述べました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "福井県知事「妥当で明確な判断に戻った」"
    }, 
    {
      "text": "仮処分を申し立てた住民と弁護団は、大阪市内で記者会見を開きました。<br /><br />住民の代表で滋賀県長浜市の辻義則さんは「１年前の大津地裁の決定は、関西電力が安全に関する主張を尽くしていないという画期的な判断で、全国から喜びの声が届いた。一方で大阪高裁は、住民の声に耳を傾けず、原発を容認する行政の姿勢にそんたくし、あまりにも情けない決定を出した」と強く非難しました。<br /><br />また、住民側の弁護団長を務める井戸謙一弁護士は「決定は最初から結論ありきだったと思う。決定文の中には『過酷事故になることは考えられない』という記述もあり、新たな安全神話というしかない。福島第一原発事故の原因がわかっていない中、原発を容認してきた行政に、司法がストップをかけるチャンスだったが、その役割や責任がかけらも感じられない。全国でたくさんの人が闘っているので、決定を徹底的に読み込んで各地の訴訟に生かしたい」と話しました。<br /><br />弁護団によりますと、決定を不服として最高裁判所に抗告するかどうかは今後検討するとしています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "住民代表「あまりにも情けない決定」"
    }, 
    {
      "text": "住民側の弁護団長の井戸謙一弁護士は「東京電力福島第一原子力発電所の事故の前と変わっていない決定だ。国民の意思を無視した今の政治状況の中で、司法がストップをかける役割なのに残念な結果になった。司法への信頼を勝ち取るチャンスを逃した」と話していました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "住民側弁護士「司法への信頼勝ち取るチャンス逃した」"
    }, 
    {
      "text": "滋賀県の三日月知事は「１つの司法判断が下されたことについては受け止める。しかし、原発には実効性ある多重防護体制の構築が不可欠で、使用済み核燃料の問題や廃炉について、まだ十分に道筋がついていない段階で、再稼働を容認できる環境にはない」と述べました。<br />そのうえで、福島第一原発の事故を教訓に万全の安全対策をとるよう、電力事業者と国に強く求めていく考えを示しました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "滋賀県知事「再稼働容認できる環境にはない」 "
    }, 
    {
      "text": "京都府の山田知事は「大阪高裁の決定は尊重する。京都府としては発電所構内でクレーンが倒壊するなどの初歩的なミスによる事故が続いていることから、引き続き、府民の安心・安全の確保を第一に、国や関西電力に対して、万全の上にも万全の安全確保対策を求めていく」とするコメントを発表しました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "京都府知事 万全の上にも万全の安全確保対策求めていく"
    }, 
    {
      "text": "菅官房長官は午後の記者会見で、「国は直接の当事者ではなく、コメントは控えたいが、原発の再稼働は高い独立性を持つ原子力規制委員会が、科学的、技術的に審査をして、世界で最も厳しいレベルでの新規制基準に適合すると判断した原発のみ、その判断を尊重して、地元の理解を得ながら再稼働を進めるのが政府の一貫した姿勢だ」と述べました。<br />そのうえで、菅官房長官は「関西電力には、再稼働について安全優先で、立地自治体をはじめとした関係者の理解を得つつ、最善の努力をしてほしい」と述べました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "官房長官 関電は再稼働について最善の努力を"
    }, 
    {
      "text": "世耕経済産業大臣は２８日午後、記者団に対し、「判決が出たことは承知しているが、民事訴訟なので政府としてのコメントは控える。政府の方針は原子力規制委員会による厳しい新規制基準をクリアした原発のみ再稼働させるもので、今後も変わらない。関西電力は、今後も地域住民はじめ関係者の理解を得る努力しながら、再稼働に向けた手順を進めていただきたい」と述べました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "経産相 関電は理解得る努力しながら再稼働を"
    }, 
    {
      "text": "大阪高裁が高浜原発３号機と４号機の再稼働を認める判断をしたことについて、原子力規制委員会は「本件の当事者ではないため、コメントする立場にはない」としています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "原子力規制委「コメントする立場にない」"
    }, 
    {
      "text": "原子力発電所を運転させないよう求める仮処分や裁判は、６年前の原発事故をきっかけに、全国で相次いでいます。<br /><br />原子力発電所をめぐる裁判は、昭和４０年代後半から起こされていますが、６年前に福島第一原発の事故が起きると、改めて安全性を問う動きが広がりました。<br /><br />このうち原子力規制委員会が新しい規制基準に適合していると認めた原発に対しては、運転停止の効力が直ちに生じる仮処分を住民が申し立てるケースが相次いでいます。<br /><br />高浜原発３号機と４号機については、今回の仮処分に先立って、おととし福井地方裁判所が、再稼働を認めない決定を出しました。<br />この決定は、福井地裁の別の裁判長に取り消されましたが、別の住民が大津地方裁判所に今回の仮処分を申し立て、去年、運転の停止を命じる決定が出ていました。<br /><br />一方、九州電力の川内原発１号機と２号機に対する仮処分では、おととし鹿児島地方裁判所が、住民の申し立てを退け、福岡高等裁判所宮崎支部も抗告を退けました。<br /><br />現在は、高浜原発のほか、四国電力の伊方原発３号機や九州電力の玄海原発３号機と４号機などに対して、仮処分が申し立てられています。<br /><br />このうち広島地方裁判所では３０日に、伊方原発について初めて判断が示されるほか、住民などのグループの弁護団によりますと、松山地方裁判所や佐賀地方裁判所でも、近く伊方原発と玄海原発について判断が示される可能性があるということです。<br /><br />また、裁判も各地で起こされていて、弁護団によりますと、現在、全国の裁判所で審理されている仮処分や集団訴訟は、少なくとも３７件に上っているということです。<br /><br />６年前の事故のあと、原発の運転に対する裁判所の判断は分かれていて、今後の動向が注目されます。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "原発めぐる判断 各地では"
    }, 
    {
      "text": "現在、全国の原子力発電所のうち、鹿児島県にある川内原発の２基と、愛媛県にある伊方原発の１基の、合わせて３基が運転中で、これに加えて高浜原発の２基が再稼働する見通しになりました。<br /><br />廃炉が決まった原発を除くと、全国には１６原発４２基があり、建設中の青森県の大間原発を含め、これまでに２６基で再稼働の前提となる審査の申請が出されました。<br /><br />このうち合格にあたる、新しい規制基準に適合していると認められた原発は、２８日に大阪高等裁判所が仮処分の決定を取り消した高浜原発３号機と４号機、川内原発１号機と２号機、伊方原発３号機、佐賀県にある玄海原発３号機と４号機、それに原則４０年に制限された運転期間の延長が認められた、高浜原発１号機と２号機、福井県にある美浜原発３号機です。<br /><br />これらはいずれもＰＷＲ＝加圧水型と呼ばれるタイプの原発で、川内原発１号機と２号機と伊方原発３号機の合わせて３基がすでに再稼働しています。<br />今後、高浜原発３号機と４号機が原子炉を起動すれば、全国で３原発５基が運転することになります。<br /><br />このほかのＰＷＲでは、福井県にある大飯原発３号機と４号機で、事実上の審査合格を意味する審査書の案が先月取りまとめられています。<br /><br />事故を起こした福島第一原発と同じＢＷＲ＝沸騰水型と呼ばれるタイプの原発で、規制基準に適合したと認められた原発はまだなく、新潟県にある東京電力の柏崎刈羽原発の審査が最も進んでいます。<br /><br />ただ、緊急時の対応拠点をめぐり去年１０月に設置する場所を変更したうえ、先月には耐震不足に関して誤った説明をしていた問題も明らかになり、規制委員会は説明の誤りなどがないか点検し、改めて必要な書類を提出するよう求めていて、審査はさらに時間がかかる見通しです。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "再稼働と審査状況は"
    }
  ], 
  "cate": "1", 
  "img": "html/20170328/K10010927491_1703281951_1703281955_01_03.jpg", 
  "title": "高浜原発３・４号機 再稼働認める判断 大阪高裁", 
  "datetime": "2017-03-28T19:08", 
  "duration": 247, 
  "video": "https://www3.nhk.or.jp/news/html/20170328/movie/k10010927491_201703281951_201703281955.html", 
  "date": "3月28日 19時08分", 
  "summary": "福井県にある高浜原子力発電所の３号機と４号機について、大阪高等裁判所は「原子力規制委員会の新しい規制基準は不合理ではなく、原発の安全性が欠如しているとは言えない」として、大津地方裁判所が運転停止を命じた去年３月の仮処分の決定を取り消し、再稼働を認めました。", 
  "more": "福井県にある関西電力の高浜原発３号機と４号機について、大津地裁は去年３月、滋賀県の住民の申し立てを認め、「福島の原発事故を踏まえた事故対策などに危惧すべき点があるのに、関西電力は安全性の確保について説明を尽くしていない」として、稼働中の原発としては初めて、運転の停止を命じる仮処分の決定を出しました。<br /><br />関西電力は、異議を申し立てましたが認められず、決定を不服として大阪高等裁判所に抗告していました。<br /><br />２８日の決定で、大阪高裁の山下郁夫裁判長は「関西電力は、原子力規制委員会の新しい規制基準を踏まえて、想定される最大規模の地震や津波の対策をとり、安全性の根拠を示している」と指摘しました。<br />そのうえで、「福島第一原発の事故は具体的な原因などに未解明な部分が残されているが、同じような事故を防止する対策を行うために不可欠な教訓は十分に得られている。新規制基準は原発事故の原因究明や教訓を踏まえていて不合理ではなく、原発の安全性が欠如しているとは言えない」として、運転停止を命じた仮処分の決定を取り消し、高浜原発３号機と４号機の再稼働を認めました。<br /><br />また、去年４月に震度７の揺れを２度観測した熊本地震を受け、高浜原発が大地震に立て続けに襲われる可能性があるかどうかについて、「関西電力の調査によると、想定される最大の揺れが連続して発生することはほぼありえず、仮に連続したとしても、原発の安全性は確保されると言える」と指摘しました。<br /><br />高浜原発では、ことし１月に大型クレーンが倒れた事故を受け、安全対策の総点検などが行われていて、関西電力は、福井県などの理解を得たうえで、核燃料を原子炉に移すなど再稼働に向けた手続きを始める方針で、再稼働まで１か月程度はかかると見られます。"
}