{
  "body": [
    {
      "text": "岸田外務大臣は閣議のあと記者団に対し、「韓国の内政の問題で、私の立場から何か申し上げるのは控えなければならないが、韓国は、わが国と戦略的利益を共有する最も大切な隣国だ。日韓関係の安定は、北朝鮮問題などを見ても地域の平和や安定にとって不可欠だ」と述べました。<br /><br />そのうえで、岸田大臣はパク前大統領の在任中に交わされた慰安婦問題をめぐる日韓合意について、「日韓両国が約束し、国際的にも高く評価された合意なので、日韓は責任を持って合意を実行していかなければならない。現政権にも、これから誕生するであろう新政権に対しても、引き続き粘り強く合意の履行を求め続けていかなければならない」と述べました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "岸田外相「日韓は責任を持って合意を実行すべき」"
    }, 
    {
      "text": "菅官房長官は閣議の後の記者会見で、「韓国の内政、司法手続きに関する事項であり、コメントは控えたいが、今後、現政権および大統領選挙後の新政権との間でも、日韓合意を着実に実施するとともに、対北朝鮮政策や安全保障をはじめ、さまざまな分野で日韓協力をさらに進めていきたい」と述べました。<br /><br />また、菅官房長官は一時帰国させている韓国駐在の長嶺大使らを帰任させる時期について、「全く未定であり、諸般の事情を総合的に検討して判断する思いには全く変わりはない」と述べました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "官房長官「コメント控えるが協力さらに進展を」"
    }
  ], 
  "cate": "6", 
  "img": "html/20170331/K10010931721_1703310506_1703310507_01_03.jpg", 
  "title": "韓国 パク前大統領を逮捕 収賄などの疑いで", 
  "datetime": "2017-03-31T10:06", 
  "duration": 108, 
  "video": "https://www3.nhk.or.jp/news/html/20170331/movie/k10010931721_201703310506_201703310507.html", 
  "date": "3月31日 10時06分", 
  "summary": "韓国の裁判所は３１日未明、パク・クネ（朴槿恵）前大統領に対して、収賄などの疑いで検察が請求していた逮捕状を出し、前大統領は逮捕されました。韓国の大統領経験者が逮捕されたのは、２２年ぶり３人目です。", 
  "more": "パク・クネ容疑者は、最大の財閥サムスングループから、約束分も含めて日本円で４３億円余りの賄賂を受け取った収賄の疑いなどで、先週事情聴取を受けていましたが、韓国の検察は「大統領の地位と権限を利用した事件は重大で、証拠隠滅のおそれもある」などとして、ソウルの裁判所に逮捕状を請求しました。<br /><br />これを受けて裁判所は、３０日午前１０時半から逮捕状を出すのが妥当かどうかを判断する審査を開始しました。<br />パク前大統領は、弁護士とともに８時間余りにわたって審査に出席し、この中で、容疑を改めて否認するとともに、証拠隠滅のおそれもないと主張したものと見られます。<br /><br />このあとパク前大統領は、３０日午後７時半ごろ、車で裁判所を出て、同じ敷地内にある検察の建物に移動し、待機していました。<br /><br />裁判所は、パク前大統領が退席したあとも審査を続けていましたが、３１日午前３時すぎ、逮捕状を出し、前大統領は逮捕されました。<br /><br />ソウル中央地方裁判所は「主要な容疑が認められると考えられ、証拠隠滅のおそれがある。逮捕の必要性や妥当性が認められる」と説明しています。<br /><br />逮捕されたパク前大統領は、３１日午前４時半ごろ、待機していた検察を出て、車でソウル近郊にある拘置所に移送されました。<br />パク前大統領が乗った車が検察の建物から出てくると、集まった大勢の報道関係者がパク前大統領の表情を撮影しようと、次々とフラッシュをたいていました。<br />パク前大統領は、後部座席の中央に座り、硬い表情で前を見つめていました。<br />多くの警察車両に先導されてパク前大統領が乗った車がソウル近郊の拘置所に到着すると、集まったパク前大統領の支持者たちが「大統領」などと大声で叫んでいました。<br />パク前大統領が検察から拘置所に移送される様子については、韓国の公共放送ＫＢＳが特設ニュースを放送し、中継を交えながら詳しく伝えました。<br /><br />韓国の大統領経験者が逮捕されたのは、１９９５年のチョン・ドゥファン（全斗煥）、ノ・テウ（盧泰愚）両氏以来、２２年ぶり３人目です。"
}