{
  "body": [
    {
      "text": "今回、国家公務員法に違反すると認定された６２件の天下り先をみると、大学や学校法人が３３件と半数を超えています。このほかは独立行政法人や一般社団法人などの団体が１９件、保険会社や銀行といった民間企業は７件などでした。<br />大学への再就職は役員や事務局長など大学の運営や経営にたずさわるポストが多く、早稲田大学や慶応大学、上智大学なども含まれていました。<br /><br />その１つの慶応大学の関係者は、大学が天下りを受け入れる理由について、「大学として国から補助金を受ける立場であり、文部科学省とのつきあいは重要だ。実際には、ＯＢがさほど仕事をしなくても何かあった時の用心棒として受け入れている」と話しています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "違法天下り先 半数超が大学"
    }, 
    {
      "text": "最終報告によりますと、文部科学省の違法な天下りは平成２１年に、国家公務員法が改正され、天下りの規制が厳しくなったあと組織ぐるみで行われていました。６２件の違法な天下りなどのうち人事課がＯＢの嶋貫和男氏を仲介役などとして行ったものは３９件ありました。これらの手口は平成２２年以降、人事課が作成した「引き継ぎメモ」などを使いながら少なくとも去年３月ごろまで続けられていました。<br />また、人事課が嶋貫氏を介さずに事務次官や人事課長といった幹部などと行ったケースも２３件ありました。<br /><br />一方、今回の天下り問題で、３０日新たに歴代３人の事務次官を含む５人が停職および停職相当、当時の官房長と歴代４人の人事課長を含む８人が減給、当時の人事課長など合わせて３人が戒告の懲戒処分となりました。３０日の懲戒処分などを合わせると、これまでに合わせて４３人が処分を受けたことになりますが、これは文部科学省としては過去最も多い処分の人数だということです。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "あっせんの仕組みと懲戒処分"
    }, 
    {
      "text": "松野文部科学大臣は、記者会見で「確認された行為は、文部科学行政に対する国民の信頼を著しく損ねるものだ。省を挙げて猛省するとともに、文部科学省の責任者として、改めて国民の皆さまに心よりおわび申し上げる。多くの処分者を出したことは極めて遺憾なことだ」と述べ、陳謝しました。<br /><br />そのうえで、松野大臣は「職員が順法意識よりも身内意識を優先してしまい、身内意識が甘えの構造につながる側面があった。私の使命として、文部科学省が国民に信用される組織となるよう、職員一丸となって与えられた職責に全力で取り組む」と述べました。<br />さらに、松野大臣は「現時点で、できるかぎりの調査を徹底的に行ったという意識は持っており、組織的なあっせん構造の全容を解明したと考えている」と述べました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "松野文科相「猛省し再発防止に全力」"
    }, 
    {
      "text": "民進党の蓮舫代表は、記者会見で、「松野文部科学大臣のガバナンスを疑わざるを得ず、大臣の責任は逃れられない。国民に知らせなかったらバレないだろうと、省を挙げて、所管する大学への再就職やあっせんをしていたこと自体が、教育を語る省として恥ずべき行為だ。厳罰で臨み、二度と同じ事が起きないよう、再発防止策を講じるべきだ。ただ、松野大臣がその任に値するかは疑問だ」と述べました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "民進 蓮舫代表「文科相の責任逃れられず」"
    }, 
    {
      "text": "最終報告では、文部科学省の人事課は大学に対して、外務省と内閣府の元職員の再就職もあっせんしていた実態が明らかになりました。<br /><br />それによりますと、平成２７年に、当時の文部科学省の人事課長が外務省とやり取りしたうえで、元大使だった外務省職員を東京外国語大学の教授にするため大学側に人事課職員を介してこの職員の情報を提供したということです。また、同じ年に人事課長は新潟大学が経済に詳しい理事を探していると聞き、大学側に別の大学で教授をしていた内閣府の元職員の情報を提供していました。<br />調査チームはこれら２つの事案について、いずれも大学側に再就職を目的に情報提供したとして国家公務員法に違反すると判断しました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "文科省 他省庁の職員もあっせん"
    }, 
    {
      "text": "外務省は、文部科学省の天下りのあっせん問題で新たに発表された３５件の事案のうち１件について、おととし１１月から１２月にかけて、外務省の前の人事課長が、当時外交官だった男性の再就職につながることを認識したうえで、この男性の履歴書などを、文部科学省の人事課を通じて東京都内の大学に提供していたと発表しました。<br />これについて外務省は、３０日付けで前の人事課長を減給１０分の２、４か月の懲戒処分にしました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "外務省 前人事課長を減給処分"
    }, 
    {
      "text": "今回の天下り問題について、文部科学省のあるＯＢは「国家公務員という特権意識や甘えは捨て去るべきだ」と指摘しています。<br /><br />文部科学省で審議官などを務めた本間政雄さんは、５６歳で早期退職し、公募によって再就職しました。<br />本間さんは今回の問題の背景について「国家公務員は役所に長年貢献したので、特権意識とともに再就職先も役所が世話をしてくれるという甘えがあったと思う」と指摘したうえで、「文科省の歴代ＯＢが特定の私学にいけば、ついつい許認可などで取り扱いに差が出てくることもあるかもしれない」とその弊害を語りました。<br /><br />そのうえで、再発防止のためには「役所はさまざまな経験や知見を高められる職場であり、目の前の仕事に懸命に取り組めば、おのずと専門性も高まる。結果として、退職後にそうした経験を生かすことができれば違法な手段に頼らずとも再就職はできるはずだ」と話しています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "文科省ＯＢ「特権意識や甘え捨て去るべき」"
    }
  ], 
  "cate": "1", 
  "img": "html/20170330/K10010930911_1703301735_1703301736_01_02.jpg", 
  "title": "文科省の天下りあっせん 違反の総数６２件に", 
  "datetime": "2017-03-30T17:20", 
  "duration": 188, 
  "video": "https://www3.nhk.or.jp/news/html/20170330/movie/k10010930911_201703301915_201703301917.html", 
  "date": "3月30日 17時20分", 
  "summary": "松野文部科学大臣は、天下りのあっせん問題について、最終的な調査結果を発表し、新たに３５件の事案が国家公務員法の違反にあたると認定したうえで、判明した違反の総数は６２件となったことを明らかにしました。また、退職者を含む４３人が懲戒処分などを受け、文部科学省として過去に例がない規模となりました。", 
  "more": "文部科学省は、退職者などの再就職を組織的にあっせんしていたなどとして、これまでに２７件の事案を国家公務員法に違反すると認定し全容の解明に向けて、弁護士などの有識者を加えた省内の調査班で、すべての職員や退職者を対象に、およそ２か月にわたって調査を進めてきました。<br /><br />これについて、松野文部科学大臣は、午後５時から記者会見を開き、最終的な調査結果を発表し、新たに３５件の事案が国家公務員法の違反にあたると認定したうえで、ことし１月に、一連の問題を公表して以降、判明した違反の総数が６２件となったことを明らかにしました。<br /><br />新たに明らかになった違反事案の中には、私立の学校法人の審査などを所管する私学部のトップにあたる私学部長が、文部科学省の退職者を再就職させるために、私立大学に紹介していたということです。<br />また、文部科学省の人事課が、外務省や内閣府から職員の情報を入手したうえで、国立大学に紹介し、再就職が行われた事案なども含まれています。<br /><br />一方、天下りの規制が強化されたあと、違法な再就職のあっせんの仕組みが、誰の指示で、どのように構築されたかについては、十分な物証や証言が得られなかったとして、今回の調査では、明らかにならなかったとしています。<br /><br />また、松野大臣は、調査結果と合わせて３０日付けで退職者を含む３７人を追加で懲戒処分などにしたと発表し、このうち職員１人が停職、８人が減給、３人が戒告となりました。<br />これにより、これまでに退職者を含む４３人が懲戒処分などを受けたことになり文部科学省として過去に例がない規模となりました。<br /><br />さらに再発防止策について、外部の第三者が参加する組織を新たに設けて、職員の再就職が法律に違反していないか常に確認することや、現役職員とＯＢの関わり方を見直して、ルール化することを検討するとしています。"
}