{
  "body": [
    {
      "text": "ＨＩＶは、性行為によって感染するケースがほとんどです。<br />厚生労働省によりますと、去年末までのおよそ１年間に感染が確認された人のうち、同性間の性行為による感染が６７％を占めた一方、異性間の性行為による感染も２０％に上りました。<br /><br />ＨＩＶに感染してからエイズ＝後天性免疫不全症候群を発症するまでは数年から１０年ほどの潜伏期間があり、自覚症状がほとんどないため、その間に感染が広がるおそれがあると指摘されています。<br /><br />７年前にエイズを発症して、初めて感染がわかった東海地方の男性は、「不特定多数と性行為をするようなことはなかったが、仕事も忙しく、定期的には検査に行っていなかった。その後、何をしても疲労感を感じるようになり、次第に立っているのも精いっぱいになった。治療が遅れたら死んでいたかもしれないし、感染に気付かない間にほかの人を感染させてしまったかもしれないと考えると、ショックだ」と話しています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "症状出て初めて感染がわかる"
    }, 
    {
      "text": "エイズ治療の拠点となっている、東京の国立国際医療研究センター病院の照屋勝治医師によりますと、エイズを発症すると、重い肺炎などになり、治療が遅れると死亡することもある一方、発症前であれば、ウイルスの増殖を抑える薬を毎日服用することで、ほとんどの患者は健康な人と変わらない生活を送ることができます。<br />照屋医師は「ＨＩＶは、同性愛者に限らず、性行為を通じて誰にでも感染するおそれがあるうえ、最近は感染のリスクを高める梅毒が流行しているため、これまでよりも感染が広がるおそれもある。避妊具を使わずに不特定多数と性行為をした経験がある人など、少しでも心当たりがあれば、定期的に検査を受けてほしい」と指摘しています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "感染と治療の現状は"
    }, 
    {
      "text": "保健所などでの検査は減少傾向が続き、去年は１１万７８００件と、ピークだった１０年前より６万件ほど減っています。<br />検査が普及しない背景には、対面での検査に心理的な抵抗を感じる人が多いことに加え、検査できる日と時間が限られるため、利用しにくいという指摘もあります。<br /><br />こうした中、検査キットを購入し、検体を民間の検査機関に送る「郵送検査」の利用が広がり、厚生労働省の研究班によりますと、おととし１年間の検査件数はおよそ８万６０００件に上っています。<br />しかし、利用者が自分で採血することなどから、保健所などでの検査に比べると精度が高いとは言えないうえ、陽性と診断された患者を確実に医療機関につなげる仕組みがないことが課題となっており、厚生労働省は今後、民間の検査機関向けの指針を作るなどして、検査体制の整備を進めることにしています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "ＨＩＶ検査の現状は"
    }
  ], 
  "cate": "3", 
  "img": "html/20170330/K10010929971_1703300655_1703300656_01_03.jpg", 
  "title": "ＨＩＶ感染に気付いてない人 推計５８００人", 
  "datetime": "2017-03-30T04:03", 
  "duration": 149, 
  "video": "https://www3.nhk.or.jp/news/html/20170330/movie/k10010929971_201703300655_201703300656.html", 
  "date": "3月30日 4時03分", 
  "summary": "ＨＩＶ＝ヒト免疫不全ウイルスに感染しながら、気付いていない人が、去年末の時点でおよそ５８００人に上るという初めての推計を、厚生労働省の研究班がまとめました。厚生労働省は、感染の拡大が進むおそれがあるとして、検査体制を強化する方針です。", 
  "more": "厚生労働省によりますと、保健所や医療機関などでＨＩＶの感染が確認された日本人は、去年までにおよそ２万２９７１人に上っています。<br /><br />これに対し研究班は、感染の広がり方や過去のデータなどを詳しく分析して、実際に感染している日本人は、去年末の時点でおよそ２万８３００人に上るという初めての推計をまとめました。<br /><br />このうち、５人に１人に当たるおよそ５８００人は、検査を受けていないために、感染に気付いていないと見られるということです。<br /><br />研究代表者で、北海道大学大学院医学研究科の西浦博教授は、「感染に気付いていない人は、予防をせずに性行為などをしてしまうため、他人を感染させてしまうリスクが高い。早急に対策をとらないと、感染の拡大が進むおそれがある」と指摘しています。<br /><br />厚生労働省は、検査体制を強化するとともに、感染に心当たりがある場合は定期的に検査を受けるよう呼びかけています。"
}