{
  "body": [
    {
      "text": "北朝鮮大使館のヒョン・グァンソン２等書記官と、北朝鮮国営のコリョ航空のキム・ウギル職員は、事件当日の先月１３日、事件を主導したと見られる北朝鮮国籍の４人の容疑者が出国した、クアラルンプール国際空港の第１ターミナルに設置された監視カメラに一緒にいる姿が捉えられていました。<br /><br />このうち、２等書記官については、去年９月２０日にマレーシアに入国したことが警察の発表でわかっています。<br /><br />また、キム職員については、ことし１月２９日にマレーシアに入国していて、警察が拘束するための令状をとって事情聴取に応じるよう求めていました。<br /><br />一方、同じく警察が事情聴取を求めていた北朝鮮国籍のリ・ジウ氏については、今回、出国が確認されていません。<br />リ・ジウ氏は、すでに起訴されているインドネシア人のシティ・アイシャ被告を、いたずら番組への出演と偽って勧誘したと見られていて、クアラルンプールのデパートなどでシティ被告とともに予行演習を繰り返したとされています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "出国したと見られる北朝鮮の２人とは"
    }, 
    {
      "text": "キム・ジョンナム氏の殺害事件をめぐって、北朝鮮は３０日夜、国営メディアを通じて、マレーシア政府との合意内容を発表し、双方がこれまで禁じていた相手国の国民の出国を認めるとともに、遺体が北朝鮮に引き渡されることになったと明らかにしました。<br /><br />この中で北朝鮮は、両国国民のビザなしでの渡航の再開を前向きに協議することで一致したと強調し、東南アジアにおいて対外活動の拠点である重要な友好国マレーシアとの関係改善を、急ぎたい思惑があると見られます。<br /><br />一方で北朝鮮はこれまで、死亡したのはキム・ジョンナム氏ではなく、所持していたパスポートの名義の「キム・チョル」だとしたうえで、死因についても、猛毒のＶＸによる殺害ではなく、心臓発作であり、アメリカと韓国の陰謀によって事件に仕立て上げられたと主張してきました。<br /><br />このため、今回の合意によって、当初からの要求どおり、遺体が北朝鮮に引き渡されることで、事件には関与していないとする主張を、今後一段と強めることも予想されます。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "合意の裏に 北朝鮮の思惑は"
    }, 
    {
      "text": "国際空港で猛毒のＶＸが使われるという、国の信用にもかかわる事件とあって、マレーシア政府は警察に徹底した捜査を指示し、捜査への非難を繰り返す北朝鮮大使に国外退去を求めるなど、強硬な姿勢を示していました。<br /><br />しかし、北朝鮮がマレーシア人の出国を禁止するという異例の措置をとったことで、マレーシア政府は事実上人質をとられたかたちとなりました。<br /><br />これ以降、マレーシア政府は、交渉によって事態を打開する方針に転じ、北朝鮮と水面下で交渉にあたってきました。この中で、北朝鮮は９人の出国と引き替えに警察の捜査対象となっていた２等書記官らの出国を認めるよう強く求めたものと見られます。<br /><br />これに対しマレーシア側は、ナジブ首相が、２人の出国を認めるという政治判断を行ったものとみられます。<br /><br />３０日夜の声明で、ナジブ首相は２等書記官らの出国について一切触れておらず、今後も徹底した捜査を行うと強調しましたが、捜査は困難な状況に追い込まれたといえます。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "“人質”取られた形のマレーシア"
    }
  ], 
  "cate": "6", 
  "img": "html/20170331/K10010931691_1703310320_1703310404_01_02.jpg", 
  "title": "ジョンナム氏殺害事件 “出国”で捜査は一層困難に", 
  "datetime": "2017-03-31T06:32", 
  "duration": 128, 
  "video": "https://www3.nhk.or.jp/news/html/20170331/movie/k10010931691_201703310511_201703310512.html", 
  "date": "3月31日 6時32分", 
  "summary": "北朝鮮のキム・ジョンナム（金正男）氏が殺害された事件をめぐって、マレーシアと北朝鮮は、これまで禁じていた相手国の国民の出国を認めるとともに、遺体を北朝鮮に引き渡すことで合意しましたが、事件の捜査対象になっていた北朝鮮大使館の２等書記官らが、合意によってマレーシアを出国したと見られることから、事件の捜査は一層困難なものとなりそうです。", 
  "more": "北朝鮮のキム・ジョンウン（金正恩）朝鮮労働党委員長の兄、キム・ジョンナム氏が、２月にマレーシアで殺害された事件をめぐり、両国は、互いに相手側の国民の出国を認めない異例の措置を取ってきました。<br /><br />これについて両国は３０日夜、交渉の結果、相手国の国民の出国を認めるとともに、遺体を北朝鮮に引き渡すことで合意したと発表し、ジョンナム氏の遺体は安置されていた病院を出て、３０日夜、中国・北京に向かった旅客機に積み込まれたものと見られています。<br /><br />また、北朝鮮に足止めされていた外交官やその家族９人が、ピョンヤンを出発し、３１日朝、クアラルンプール国際空港に到着しました。<br /><br />一方、警察が捜査対象としていた、北朝鮮大使館のヒョン・グァンソン２等書記官と、北朝鮮の国営航空のキム・ウギル職員の２人と見られる男性が、３０日、とどまっていた北朝鮮大使館を出て、ジョンナム氏の遺体を乗せたと見られる旅客機で、北京に向けて出国しました。<br />２人は３１日未明に北京に到着し、迎えの車で北朝鮮大使館に向かいました。<br /><br />マレーシア政府は、９人の北朝鮮からの出国と引き替えに、２等書記官らの出国を認めることで、自国民の保護を最優先したものと見られます。<br />しかし、事件を主導したとされる北朝鮮国籍の容疑者４人がすでに出国し、捜査対象となっていた２等書記官ら２人も新たに出国したと見られることで、事件の捜査はより一層困難なものになりそうです。"
}