{
  "body": [
    {
      "text": "イギリスのメイ首相は議会下院での演説の中で、「イギリスにとって、もはや後戻りできない歴史的な瞬間だ。イギリスは、大事な政策に対する決定権を取り戻す」と述べ、交渉に臨む決意を示しました。<br /><br />また、メイ首相は、「ＥＵ側の『いいとこ取りは許さない』という主張は理解できる」と述べ、単一市場から撤退する意向を改めて示すとともに、ＥＵと新たな自由貿易協定の締結を目指す方針を示しました。<br /><br />さらにメイ首相は、ＥＵ離脱で、イギリスのヨーロッパでの経済的な影響力が低下するのはやむをえないという認識を示したうえで、経済的な打撃をできるかぎり抑えるよう交渉を進める考えを示しました。<br /><br />そして「ＥＵ離脱を決断し、その手続きがとられた今こそ、団結するときだ」と述べ、困難な交渉を前に、国民に団結を呼びかけました。<br /><br />一方、メイ首相がＥＵのトゥスク大統領に送った書簡が公表され、この中でメイ首相は、イギリスとＥＵが緊密な関係を維持できなければ、経済と安全保障の分野で双方に悪影響があると警告し、交渉の中でこれらの分野について議論すべきだとしています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "メイ首相「今こそ団結」"
    }, 
    {
      "text": "イギリスがＥＵに離脱を正式に通知したことを受けて、ＥＵのトゥスク大統領は記者会見を行い、「きょうはうれしい日とは言えないが、一方で、残る加盟国の結束は強まっている」と述べました。<br /><br />そして、イギリスとの離脱の交渉について、「どちらかが勝利するということはなく、どちらにとっても損害が出ないようにすることが重要だ」と述べたうえで、「われわれにとっては加盟国の市民や企業の代償を最小限にすることが目標であり、そのためにすべての力を傾ける」と述べて決意を示しました。<br /><br />そのうえで、トゥスク大統領は３１日にイギリスとの離脱をめぐる交渉の基本方針を加盟各国に提示する考えを改めて示しました。<br />ＥＵは来月２９日にイギリスを除いた２７か国で臨時の首脳会議を開く予定で、交渉の基本方針を正式に採択することにしています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "ＥＵ大統領「残る加盟国の結束強まる」"
    }, 
    {
      "text": "メイ首相がＥＵ＝ヨーロッパ連合からの離脱を通知するためＥＵのトゥスク大統領に送った書簡は、６ページにわたり、離脱に関するイギリスの基本的な姿勢が記されています。<br /><br />この中でまず、離脱交渉の進め方について「それぞれが公正で、秩序だった方法で、できるかぎり悪影響を抑えるよう進めるべきだ」としています。<br /><br />そして、現在イギリス国内に住むＥＵの市民や、ＥＵ内に住むイギリス人のそれぞれの権利をどうやって守るのかについて早期に合意することが必要だとしています。<br /><br />そのうえで、イギリスがＥＵから離脱したあとの双方の関係については、離脱交渉の中で合意すべきだと指摘し、ＥＵ側が交渉では将来の双方の関係よりもＥＵ離脱の際に起きる問題の解決が先決だとしていることをけん制しています。<br /><br />特に、焦点となっている通商問題については、「交渉で合意できなければ、離脱直後から関税がかかるようになる」とし、ビジネス環境が激変し、双方にとって悪影響が大きいと指摘しています。<br /><br />一方で書簡では、安全保障についてもＥＵと特別な協力関係を築いていきたいと述べ、もしもそれがかなわなかった場合は、テロや犯罪への対策に関する双方の協力は弱体化するおそれがあるとしています。<br /><br />メイ首相は、イギリスの産業界で広がる懸念を払拭（ふっしょく）するためにも、ＥＵと自由貿易協定をできるだけ早期に締結したい考えで、イギリスが影響力を持つ安全保障の面を併せて強調することで、交渉の中で通商問題の議論を進めるよう圧力をかける狙いがあると見られます。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "メイ首相が送った書簡 英の狙いは"
    }
  ], 
  "cate": "6", 
  "img": "html/20170329/K10010929791_1703292131_1703292139_01_03.jpg", 
  "title": "英 メイ首相がＥＵに離脱を通知", 
  "datetime": "2017-03-29T21:00", 
  "duration": 82, 
  "video": "https://www3.nhk.or.jp/news/html/20170329/movie/k10010929791_201703292131_201703292134.html", 
  "date": "3月29日 21時00分", 
  "summary": "イギリスのメイ首相は、日本時間の２９日午後８時すぎ、ＥＵ＝ヨーロッパ連合に離脱を正式に通知しました。拡大を続けてきたＥＵから加盟国が離脱するのは初めてのことで、離脱に向けた交渉は史上前例のない複雑なものになると見られます。", 
  "more": "イギリスのメイ首相は、２９日午後１時半ごろ（日本時間午後８時半ごろ）、ブリュッセル駐在のイギリス大使を通じ、ＥＵのトゥスク大統領に書簡を送り、離脱する意思を伝えました。これにより、離脱へ向けてイギリスとＥＵとの間で原則２年間の交渉期間が正式に始まることになります。<br /><br />メイ首相は、日本時間の午後８時半すぎ、議会下院で国民向けに演説し、書簡を提出したことを報告したうえで、「イギリスにとって、もはや後戻りできない歴史的な瞬間だ。イギリスは大切な政策に対する決定権を取り戻す。そして、将来子どもたちや孫の世代が誇りに思うような、より強く公平な国を作る」と述べ、交渉に臨む決意を示しました。そして「住民投票でどう投票したかではなく、共通の価値観や利益、それに希望で一つになり、離脱交渉を成功させるという決意のもと進んでいこう」と国民に団結を呼びかけました。<br /><br />一方、ＥＵ側でもトゥスク大統領が、４８時間以内にほかの加盟国に対し、交渉に臨むＥＵとしての方針を明らかにし、来月２９日には首脳会議を開き、交渉の方針を取りまとめることにしています。<br /><br />双方は今後、離脱の条件や離脱後の関係について協議することになりますが、拡大を続けてきたＥＵから加盟国が離脱するのは初めてのことで、交渉は史上前例のない複雑なものになると見られています。"
}